tutorials/cylinderRe1_stl/constant/ibmProperties
FoamFile { version 2.0; format ascii; class dictionary; object ibmProperties; }
alphaMin      0.02;
nSubSamples   32;
nBisect       40;
writeFields   true;
bodies
{
    cylinder
    {
        // closed STL in constant/triSurface; the level set is the signed distance
        type      triSurfaceMesh;
        file      "cylinder.stl";
        wallType  noSlip;
    }
}
